/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nAlle Rechte vorbehalten.";

CFBundleName = "Dienstprogramm für Speichersteckplätze";
CFBundleDisplayName = "Dienstprogramm für Speichersteckplätze";